
insert into newspaper(np_name, np_use) values 
("경향신문", 1),("국민일보", 1),("동아일보", 1),("문화일보", 1),("서울신문", 1),("세계일보", 1),
("조선일보", 1),("중앙일보", 1),("한겨레", 1),("한국일보", 1),("뉴스1", 1),("뉴시스", 1),("연합뉴스", 1),
("연합뉴스TV", 1),("채널A", 1),("한국경제TV", 1),("JTBC", 1),("KBS", 1),("MBC", 1),("MBN", 1),("SBS", 1),
("SBS Biz", 1),("TV조선", 1),("YTN", 1),("매일경제", 1),("머니투데이", 1),("비즈워치", 1),("서울경제", 1),
("아시아경제", 1),("이데일리", 1),("조선비즈", 1),("조세일보", 1),("파이낸셜뉴스", 1),("한국경제", 1),("헤럴드경제", 1),
("노컷뉴스", 1),("더팩트", 1),("데일리안", 1),("머니s", 1),("미디어오늘", 1),("아이뉴스24", 1),("오마이뉴스", 1),
("프레시안", 1),("디지털데일리", 1),("디지털타임스", 1),("블로터", 1),("전자신문", 1),("지디넷코리아", 1),("더스쿠프", 1),
("레이디경향", 1),("매경이코노미", 1),("시사IN", 1),("시사저널", 1),("신동아", 1),("월간 산", 1),("이코노미스트", 1),
("주간경향", 1),("주간동아", 1),("주간조선", 1),("중앙SUNDAY", 1),("한겨레21", 1),("한경비즈니스", 1),("기자협회보", 1),
("농민신문", 1),("뉴스타파", 1),("동아사이언스", 1),("여성신문", 1),("일다", 1),("코리아중앙데일리", 1),("코리아헤럴드", 1),
("코메디닷컴", 1),("헬스조선", 1),("강원도민일보", 1),("강원일보", 1),("경기일보", 1),("국제신문", 1),("대구MBC", 1),("대전일보", 1),
("매일신문", 1),("부산일보", 1),("전주MBC", 1),("CJB청주방송", 1),("JIBS", 1),("kbc광주방송", 1),("신화사 연합뉴스", 1),
("AP연합뉴스", 1),("BPA연합뉴스", 1);

